pizza_items = [
    Pizzas(0, "Пицца BBQ", 145 ,"Хороший выбор"),
    Pizzas(1, "Пицца Гавайская", 139 , "Отличный выбор"),
    Pizzas(2, "Пиццы деревенская", 139 , "Хороший выбор"),
    Pizzas(3, "Пицца Каприччиоза", 145 , "Отличный выбор"),
    Pizzas(4, "Пицца Карбонара", 165 , "Хороший выбор"),
    Pizzas(5, "Пицца Кардинале", 150 , "Отличный выбор"),
    Pizzas(6, "Пицца Маргарита", 95 , "Хороший выбор"),
    Pizzas(7, "Пицца Маринара с морепродуктами", 235 , "Отличный выбор"),
    Pizzas(8, "Пицца Мексиканская", 139 , "Хорошмй выбор"),
    Pizzas(9, "Пицца Нью-Йорк", 150 , "Отличный выбор"),
]
